<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: xx-large}
-->
</style>
</head>

<body>
<table width="1198" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="225" height="32"></td>
    <td width="253"></td>
    <td width="79"></td>
    <td width="370"></td>
    <td width="117"></td>
    <td width="154"></td>
  </tr>
  
  
  <tr>
    <td height="117">&nbsp;</td>
    <td valign="top"><div align="center"><span class="Estilo1">AFRICA</span></div></td>
    <td>&nbsp;</td>
    <td colspan="2" rowspan="2" valign="top"><img src="../../africa.png" alt="africa" width="333" height="333" border="7" /></td>
    <td></td>
  </tr>
  <tr>
    <td height="111">&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td></td>
  </tr>
  
  
  <tr>
    <td height="36"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  
  <tr>
    <td height="163"></td>
    <td colspan="3" valign="top"><p>&Aacute;frica es el tercer continente m&aacute;s grande del mundo, despu&eacute;s de Asia y Am&eacute;rica, y es conocido por su diversidad geogr&aacute;fica, cultural y &eacute;tnica. Aqu&iacute; hay algunos datos importantes sobre el continente africano:</p>
      <ol>
        <li>
          <p><strong>Ubicaci&oacute;n:</strong> &Aacute;frica se encuentra al sur de Europa y Asia, separada de Europa por el mar Mediterr&aacute;neo y de Asia por el mar Rojo. Limita al norte con el mar Mediterr&aacute;neo, al oeste con el oc&eacute;ano Atl&aacute;ntico, al este con el oc&eacute;ano &Iacute;ndico y al sur con la convergencia de los oc&eacute;anos Atl&aacute;ntico e &Iacute;ndico.</p>
        </li>
        <li>
          <p><strong>Pa&iacute;ses:</strong> &Aacute;frica est&aacute; compuesta por 54 pa&iacute;ses reconocidos internacionalmente, aunque algunos territorios no aut&oacute;nomos y regiones en disputa tambi&eacute;n se encuentran en el continente.</p>
        </li>
        <li>
          <p><strong>Poblaci&oacute;n:</strong> &Aacute;frica es el segundo continente m&aacute;s poblado del mundo, despu&eacute;s de Asia. Aproximadamente, un 16% de la poblaci&oacute;n mundial vive en &Aacute;frica, y su poblaci&oacute;n es muy diversa en t&eacute;rminos de etnias y culturas.</p>
        </li>
        <li>
          <p><strong>Geograf&iacute;a:</strong> &Aacute;frica tiene una geograf&iacute;a variada que incluye desiertos, como el Sahara en el norte; sabanas y selvas en las regiones centrales; altas monta&ntilde;as, como el Kilimanjaro y el Monte Kenia; y una extensa costa que bordea el oc&eacute;ano Atl&aacute;ntico y el oc&eacute;ano &Iacute;ndico.</p>
        </li>
        <li>
          <p><strong>Cultura:</strong> &Aacute;frica es conocida por su rica diversidad cultural, con miles de grupos &eacute;tnicos y lenguas diferentes. La m&uacute;sica, el arte, la danza y la gastronom&iacute;a africanos son muy variados y han influido en la cultura global.</p>
        </li>
        <li>
          <p><strong>Historia:</strong> &Aacute;frica tiene una historia antigua y rica que incluye civilizaciones antiguas como el antiguo Egipto, el reino de Kush y el imperio de Aksum. Tambi&eacute;n fue testigo de la trata de esclavos transatl&aacute;ntica y la colonizaci&oacute;n europea en el siglo XIX. La mayor&iacute;a de los pa&iacute;ses africanos obtuvieron su independencia en el siglo XX.</p>
        </li>
        <li>
          <p><strong>Econom&iacute;a:</strong> La econom&iacute;a africana es diversa, con pa&iacute;ses que dependen de la agricultura, la miner&iacute;a, el petr&oacute;leo, el turismo y otros sectores. Algunos pa&iacute;ses africanos han experimentado un crecimiento econ&oacute;mico significativo en las &uacute;ltimas d&eacute;cadas.</p>
        </li>
        <li>
          <p><strong>Desaf&iacute;os:</strong> &Aacute;frica enfrenta varios desaf&iacute;os, incluyendo la pobreza, la inestabilidad pol&iacute;tica, los conflictos armados, la enfermedad, la falta de acceso a la educaci&oacute;n y la atenci&oacute;n m&eacute;dica, as&iacute; como la degradaci&oacute;n ambiental.</p>
        </li>
        <li>
          <p><strong>Vida silvestre:</strong> &Aacute;frica es conocida por su rica vida silvestre, que incluye una amplia variedad de especies de animales, como leones, elefantes, rinocerontes, jirafas, gorilas y muchos otros. La conservaci&oacute;n de la vida silvestre es una preocupaci&oacute;n importante en muchas partes del continente.</p>
        </li>
        <li>
          <p><strong>Cultura contempor&aacute;nea:</strong> &Aacute;frica tambi&eacute;n es un continente en constante evoluci&oacute;n y desarrollo. Muchos pa&iacute;ses africanos est&aacute;n experimentando un crecimiento econ&oacute;mico y avances tecnol&oacute;gicos. Adem&aacute;s, la m&uacute;sica africana, la literatura y el cine est&aacute;n ganando reconocimiento internacional.</p>
        </li>
      </ol>
      <p>En resumen, &Aacute;frica es un continente diverso y fascinante con una historia rica y una amplia gama de desaf&iacute;os y oportunidades. Su cultura, geograf&iacute;a y gente contribuyen a su singularidad en el contexto mundial.</p></td>
    <td>&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="31"></td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
