<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: xx-large}
-->
</style>
</head>

<body>
<table width="1198" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="225" height="32"></td>
    <td width="253"></td>
    <td width="79"></td>
    <td width="370"></td>
    <td width="117"></td>
    <td width="154"></td>
  </tr>
  
  
  <tr>
    <td height="117">&nbsp;</td>
    <td valign="top"><div align="center"><span class="Estilo1">AMERICA</span></div></td>
    <td>&nbsp;</td>
    <td colspan="2" rowspan="2" valign="top"><img src="../../america.png" alt="america" width="222" height="222" /></td>
    <td></td>
  </tr>
  <tr>
    <td height="111">&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td></td>
  </tr>
  
  
  <tr>
    <td height="36"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  
  <tr>
    <td height="163"></td>
    <td colspan="3" valign="top"><p>El continente americano es uno de los continentes m&aacute;s grandes y diversificados del mundo. Se encuentra en el hemisferio occidental y se extiende desde el &Aacute;rtico en el norte hasta el Ant&aacute;rtico en el sur. Est&aacute; dividido en tres regiones principales: Am&eacute;rica del Norte, Am&eacute;rica Central y Am&eacute;rica del Sur. Aqu&iacute; hay una breve descripci&oacute;n de cada una de estas regiones:</p>
      <ol>
        <li>
          <p>Am&eacute;rica del Norte: Esta regi&oacute;n incluye pa&iacute;ses como Estados Unidos, Canad&aacute; y M&eacute;xico, as&iacute; como otras naciones y territorios en el Caribe. Am&eacute;rica del Norte es conocida por su diversidad geogr&aacute;fica, que incluye monta&ntilde;as, llanuras, desiertos y costas en el oc&eacute;ano Atl&aacute;ntico y el oc&eacute;ano Pac&iacute;fico. Tambi&eacute;n alberga una gran variedad de culturas y etnias.</p>
        </li>
        <li>
          <p>Am&eacute;rica Central: Am&eacute;rica Central es una regi&oacute;n que conecta Am&eacute;rica del Norte con Am&eacute;rica del Sur. Incluye pa&iacute;ses como Belice, Guatemala, El Salvador, Honduras, Nicaragua, Costa Rica y Panam&aacute;. Esta &aacute;rea es conocida por su belleza natural, que incluye selvas tropicales, playas y volcanes activos. Adem&aacute;s, es hogar de diversas culturas ind&iacute;genas y tiene una rica historia colonial.</p>
        </li>
        <li>
          <p>Am&eacute;rica del Sur: Am&eacute;rica del Sur es la parte m&aacute;s meridional del continente y comprende pa&iacute;ses como Brasil, Argentina, Colombia, Per&uacute;, Chile, Ecuador, Venezuela y muchos otros. Esta regi&oacute;n es conocida por su biodiversidad excepcional, que incluye la selva amaz&oacute;nica, los Andes, vastas llanuras y hermosas costas. Am&eacute;rica del Sur tiene una rica historia ind&iacute;gena y colonial, y sus culturas y tradiciones son diversas y fascinantes.</p>
        </li>
      </ol>
    <p>El continente americano desempe&ntilde;a un papel importante en la econom&iacute;a y la pol&iacute;tica mundiales, y sus pa&iacute;ses tienen una influencia significativa en asuntos globales. Adem&aacute;s de su diversidad geogr&aacute;fica y cultural, la regi&oacute;n tambi&eacute;n enfrenta desaf&iacute;os como la desigualdad, la pobreza y cuestiones ambientales.</p></td>
    <td>&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="31"></td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
