<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: xx-large}
-->
</style>
</head>

<body>
<table width="1198" border="0" cellpadding="0" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="225" height="32"></td>
    <td width="253"></td>
    <td width="79"></td>
    <td width="370"></td>
    <td width="117"></td>
    <td width="154"></td>
  </tr>
  
  
  <tr>
    <td height="117">&nbsp;</td>
    <td valign="top"><div align="center" class="Estilo1">OCEANIA</div></td>
    <td>&nbsp;</td>
    <td colspan="2" rowspan="2" valign="top"><img src="../../oceania.jpg" alt="oceania" width="333" height="333" /></td>
    <td></td>
  </tr>
  <tr>
    <td height="111">&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td></td>
  </tr>
  
  
  <tr>
    <td height="36"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  
  <tr>
    <td height="163"></td>
    <td colspan="3" valign="top"><p>Ocean&iacute;a es el continente m&aacute;s peque&ntilde;o y el menos poblado del mundo, compuesto principalmente por islas dispersas por el oc&eacute;ano Pac&iacute;fico. Aqu&iacute; tienes algunos datos importantes sobre el continente oce&aacute;nico:</p>
      <ol>
        <li>
          <p><strong>Ubicaci&oacute;n:</strong> Ocean&iacute;a se encuentra en el hemisferio sur y est&aacute; rodeada por el oc&eacute;ano Pac&iacute;fico. Limita al oeste con Asia (a trav&eacute;s del mar de Timor y el estrecho de Torres) y al este con Am&eacute;rica del Sur (a trav&eacute;s del oc&eacute;ano Pac&iacute;fico).</p>
        </li>
        <li>
          <p><strong>Pa&iacute;ses e Islas:</strong> Ocean&iacute;a est&aacute; formada por una gran cantidad de islas y archipi&eacute;lagos. Los principales pa&iacute;ses de Ocean&iacute;a incluyen Australia, Nueva Zelanda, Pap&uacute;a Nueva Guinea, Fiyi y las Islas Salom&oacute;n. Tambi&eacute;n se consideran parte de Ocean&iacute;a algunas islas del Pac&iacute;fico como Haw&aacute;i (Estados Unidos), Tahit&iacute; (Francia) y Samoa.</p>
        </li>
        <li>
          <p><strong>Poblaci&oacute;n:</strong> Aunque Ocean&iacute;a es el continente m&aacute;s peque&ntilde;o, su poblaci&oacute;n es diversa y var&iacute;a considerablemente de un pa&iacute;s a otro. Australia y Nueva Zelanda tienen poblaciones relativamente grandes, mientras que muchas de las islas m&aacute;s peque&ntilde;as tienen poblaciones muy peque&ntilde;as.</p>
        </li>
        <li>
          <p><strong>Geograf&iacute;a:</strong> La geograf&iacute;a de Ocean&iacute;a es muy variada e incluye playas, selvas tropicales, monta&ntilde;as, desiertos y atolones de coral. Australia es el pa&iacute;s m&aacute;s grande y se destaca por su gran desierto, el Outback.</p>
        </li>
        <li>
          <p><strong>Cultura:</strong> Ocean&iacute;a es hogar de una amplia gama de culturas ind&iacute;genas y tradiciones, muchas de las cuales est&aacute;n vinculadas a la tierra y el mar. Los pueblos ind&iacute;genas de la regi&oacute;n tienen una rica herencia cultural y espiritual.</p>
        </li>
        <li>
          <p><strong>Historia:</strong> Ocean&iacute;a tiene una historia rica que incluye la migraci&oacute;n de los polinesios a trav&eacute;s del Pac&iacute;fico, la llegada de exploradores europeos y la colonizaci&oacute;n. Muchas islas de la regi&oacute;n obtuvieron la independencia en el siglo XX.</p>
        </li>
        <li>
          <p><strong>Econom&iacute;a:</strong> La econom&iacute;a de Ocean&iacute;a var&iacute;a de un pa&iacute;s a otro. Australia es conocida por sus recursos naturales, incluyendo la miner&iacute;a y la agricultura, mientras que Nueva Zelanda es famosa por la agricultura y la producci&oacute;n de alimentos. Muchas de las islas m&aacute;s peque&ntilde;as dependen del turismo y la agricultura de subsistencia.</p>
        </li>
        <li>
          <p><strong>Desaf&iacute;os:</strong> Ocean&iacute;a enfrenta desaf&iacute;os como el cambio clim&aacute;tico, la subida del nivel del mar, la conservaci&oacute;n de la biodiversidad, la gesti&oacute;n de los recursos naturales y la protecci&oacute;n de las culturas ind&iacute;genas.</p>
        </li>
        <li>
          <p><strong>Pol&iacute;tica:</strong> La regi&oacute;n de Ocean&iacute;a incluye una variedad de sistemas pol&iacute;ticos, desde democracias parlamentarias hasta monarqu&iacute;as y gobiernos aut&oacute;nomos. Australia y Nueva Zelanda son miembros de la Mancomunidad de Naciones.</p>
        </li>
        <li>
          <p><strong>Medio ambiente:</strong> La regi&oacute;n de Ocean&iacute;a alberga algunos de los ecosistemas m&aacute;s diversos y fr&aacute;giles del mundo, incluyendo la Gran Barrera de Coral en Australia y las selvas tropicales en Pap&uacute;a Nueva Guinea.</p>
        </li>
      </ol>
      <p>En resumen, Ocean&iacute;a es un continente &uacute;nico y diverso con una rica herencia cultural y una variada geograf&iacute;a. Aunque es el continente menos poblado, su belleza natural y su importancia ecol&oacute;gica lo hacen un lugar de gran relevancia global.</p></td>
    <td>&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="31"></td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
